<?php
require 'header.php';

?>
<html>
    <head>
        <title>about us</title>
        
        <style> <?php include "about.css"; ?> </style>
    </head>
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    <center body>

    <div id="about">
    
    <h2>من نحن؟</h2><br>
    <p>
    
    السلام عليكم ورحمة الله وبركاته<br>
    نحن مجموعة من متدربي المؤسسة العامة للتدريب التقني والمهني بالأحساء سمستر ثالث<br>
    وهذا هو اول مشروع لنا

    </p>

    </div>
    <div id="hope">
    <h2>غاية الموقع؟</h2>

    <p>
    <br>
    الموقع يهدف الى التقليل من عمليات النصب والاحتيال التي نسمع بها<br>
    من اشخاص مخادين الى جماعة وصولاً الى شركات. نعم لاتستغرب من هذا!<br>
    فهناك العديد من الشركات التي تحاول خداع الناس بأخذ منهم معلوماتهم الشخصية مثل<br>
    <br>
    <dd>معلومات بطاقة الاحوال</dd>
    <dd>رقم حساب البنك الشخصي</dd>
    <dd>وغيرها الكثير الكثير</dd>


    </p>

    </div>
    <div id="us">
    <h2>   القائمين على هذا العمل </h2>
    
    <p>
    <ul>
    <li>حسين عيسى الحسين</li>
    <li>علي إبراهيم المتروك</li>
    <li>منتظر الديرم</li>
    </ul>
    </p>
    
</div>

    </body>
</html>









<?php 
require 'footer.php';
?>